{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "'": 0,
      "(": 1,
      ")": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      "1": 6,
      "2": 7,
      "4": 8,
      ":": 9,
      "?": 10,
      "A": 11,
      "B": 12,
      "C": 13,
      "D": 14,
      "E": 15,
      "F": 16,
      "G": 17,
      "H": 18,
      "I": 19,
      "J": 20,
      "K": 21,
      "L": 22,
      "M": 23,
      "N": 24,
      "O": 25,
      "P": 26,
      "Q": 27,
      "R": 28,
      "S": 29,
      "T": 30,
      "U": 31,
      "V": 32,
      "W": 33,
      "Y": 34,
      "[": 35,
      "]": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "ं": 63,
      "ः": 64,
      "अ": 65,
      "आ": 66,
      "इ": 67,
      "ए": 68,
      "क": 69,
      "ग": 70,
      "ङ": 71,
      "च": 72,
      "ञ": 73,
      "ट": 74,
      "ठ": 75,
      "ड": 76,
      "ण": 77,
      "त": 78,
      "द": 79,
      "न": 80,
      "प": 81,
      "म": 82,
      "य": 83,
      "र": 84,
      "ल": 85,
      "व": 86,
      "श": 87,
      "ष": 88,
      "स": 89,
      "ा": 90,
      "ि": 91,
      "ी": 92,
      "ु": 93,
      "े": 94,
      "ो": 95,
      "्": 96,
      "।": 97,
      "৷": 98,
      "—": 99,
      "’": 100,
      "th": 101,
      "an": 102,
      "in": 103,
      "the": 104,
      "re": 105,
      "ou": 106,
      "ed": 107,
      "er": 108,
      "on": 109,
      "ar": 110,
      "of": 111,
      "and": 112,
      "is": 113,
      "ing": 114,
      "en": 115,
      "at": 116,
      "es": 117,
      "or": 118,
      "as": 119,
      "wi": 120,
      "am": 121,
      "to": 122,
      "ll": 123,
      "it": 124,
      "de": 125,
      "ro": 126,
      "he": 127,
      "st": 128,
      "li": 129,
      "with": 130,
      "you": 131,
      "ama": 132,
      "le": 133,
      "Rama": 134,
      "ak": 135,
      "se": 136,
      "sh": 137,
      "ow": 138,
      "av": 139,
      "ana": 140,
      "al": 141,
      "be": 142,
      "ch": 143,
      "wh": 144,
      "gh": 145,
      "ot": 146,
      "ce": 147,
      "ri": 148,
      "his": 149,
      "ad": 150,
      "om": 151,
      "by": 152,
      "ke": 153,
      "ds": 154,
      "sa": 155,
      "ti": 156,
      "ly": 157,
      "ght": 158,
      "ge": 159,
      "fu": 160,
      "ir": 161,
      "ld": 162,
      "ita": 163,
      "for": 164,
      "like": 165,
      "lo": 166,
      "fe": 167,
      "me": 168,
      "ons": 169,
      "us": 170,
      "ent": 171,
      "we": 172,
      "ra": 173,
      "are": 174,
      "dem": 175,
      "fo": 176,
      "un": 177,
      "who": 178,
      "ab": 179,
      "fi": 180,
      "id": 181,
      "all": 182,
      "her": 183,
      "Sita": 184,
      "not": 185,
      "my": 186,
      "ful": 187,
      "red": 188,
      "aksh": 189,
      "hi": 190,
      "ver": 191,
      "go": 192,
      "wor": 193,
      "ther": 194,
      "The": 195,
      "ous": 196,
      "Laksh": 197,
      "Lakshm": 198,
      "com": 199,
      "ay": 200,
      "will": 201,
      "Lakshmana": 202,
      "was": 203,
      "ac": 204,
      "ap": 205,
      "ess": 206,
      "oun": 207,
      "fore": 208,
      "ave": 209,
      "your": 210,
      "od": 211,
      "king": 212,
      "ru": 213,
      "pe": 214,
      "ve": 215,
      "row": 216,
      "ong": 217,
      "ur": 218,
      "reat": 219,
      "te": 220,
      "har": 221,
      "out": 222,
      "ter": 223,
      "this": 224,
      "ain": 225,
      "that": 226,
      "avana": 227,
      "est": 228,
      "Ravana": 229,
      "res": 230,
      "forest": 231,
      "ic": 232,
      "demons": 233,
      "au": 234,
      "ki": 235,
      "rom": 236,
      "mi": 237,
      "one": 238,
      "ari": 239,
      "have": 240,
      "ct": 241,
      "Th": 242,
      "ers": 243,
      "him": 244,
      "from": 245,
      "ant": 246,
      "great": 247,
      "ho": 248,
      "ion": 249,
      "now": 250,
      "्य": 251,
      "po": 252,
      "tre": 253,
      "arrow": 254,
      "He": 255,
      "bro": 256,
      "ok": 257,
      "ty": 258,
      "any": 259,
      "pl": 260,
      "pro": 261,
      "has": 262,
      "You": 263,
      "said": 264,
      "do": 265,
      "here": 266,
      "du": 267,
      "ven": 268,
      "ut": 269,
      "ath": 270,
      "mo": 271,
      "su": 272,
      "ep": 273,
      "war": 274,
      "demon": 275,
      "ound": 276,
      "il": 277,
      "kill": 278,
      "see": 279,
      "der": 280,
      "di": 281,
      "sed": 282,
      "right": 283,
      "words": 284,
      "ag": 285,
      "ind": 286,
      "our": 287,
      "ang": 288,
      "्र": 289,
      "ould": 290,
      "arrows": 291,
      "can": 292,
      "con": 293,
      "tion": 294,
      "ha": 295,
      "sage": 296,
      "qu": 297,
      "ate": 298,
      "whi": 299,
      "ple": 300,
      "brother": 301,
      "ear": 302,
      "dis": 303,
      "र्": 304,
      "का": 305,
      "able": 306,
      "ace": 307,
      "way": 308,
      "own": 309,
      "per": 310,
      "ted": 311,
      "ten": 312,
      "ish": 313,
      "fl": 314,
      "ol": 315,
      "In": 316,
      "bl": 317,
      "ex": 318,
      "tain": 319,
      "ance": 320,
      "im": 321,
      "their": 322,
      "ren": 323,
      "si": 324,
      "ble": 325,
      "ated": 326,
      "up": 327,
      "no": 328,
      "ust": 329,
      "trees": 330,
      "know": 331,
      "ck": 332,
      "ord": 333,
      "bow": 334,
      "beau": 335,
      "af": 336,
      "gr": 337,
      "ame": 338,
      "Khar": 339,
      "cl": 340,
      "so": 341,
      "Khara": 342,
      "um": 343,
      "ity": 344,
      "were": 345,
      "ma": 346,
      "ved": 347,
      "herm": 348,
      "Thus": 349,
      "ul": 350,
      "arm": 351,
      "form": 352,
      "ious": 353,
      "chari": 354,
      "hermita": 355,
      "chariot": 356,
      "et": 357,
      "deer": 358,
      "Wh": 359,
      "its": 360,
      "bo": 361,
      "lf": 362,
      "dra": 363,
      "there": 364,
      "ey": 365,
      "she": 366,
      "end": 367,
      "orn": 368,
      "ake": 369,
      "des": 370,
      "ith": 371,
      "ry": 372,
      "rin": 373,
      "ands": 374,
      "even": 375,
      "aka": 376,
      "which": 377,
      "saw": 378,
      "tiful": 379,
      "look": 380,
      "moun": 381,
      "ure": 382,
      "bir": 383,
      "fir": 384,
      "over": 385,
      "into": 386,
      "them": 387,
      "read": 388,
      "ower": 389,
      "eous": 390,
      "sp": 391,
      "beautiful": 392,
      "hermitage": 393,
      "ef": 394,
      "hear": 395,
      "full": 396,
      "It": 397,
      "down": 398,
      "if": 399,
      "other": 400,
      "bod": 401,
      "ide": 402,
      "ne": 403,
      "might": 404,
      "Sun": 405,
      "had": 406,
      "life": 407,
      "being": 408,
      "gold": 409,
      "fire": 410,
      "gods": 411,
      "come": 412,
      "ges": 413,
      "ped": 414,
      "ched": 415,
      "well": 416,
      "men": 417,
      "ci": 418,
      "ough": 419,
      "among": 420,
      "self": 421,
      "about": 422,
      "killed": 423,
      "first": 424,
      "dest": 425,
      "ting": 426,
      "yana": 427,
      "ars": 428,
      "Indra": 429,
      "ga": 430,
      "ts": 431,
      "Ramayana": 432,
      "world": 433,
      "gri": 434,
      "va": 435,
      "वा": 436,
      "co": 437,
      "ction": 438,
      "min": 439,
      "spe": 440,
      "wat": 441,
      "these": 442,
      "aving": 443,
      ").": 444,
      "blo": 445,
      "best": 446,
      "lad": 447,
      "ose": 448,
      "off": 449,
      "ends": 450,
      "cted": 451,
      "away": 452,
      "ness": 453,
      "sar": 454,
      "tw": 455,
      "ack": 456,
      "app": 457,
      "urn": 458,
      "holy": 459,
      "mountain": 460,
      "mighty": 461,
      "Ar": 462,
      "long": 463,
      "compo": 464,
      "Jan": 465,
      "ving": 466,
      "epic": 467,
      "composed": 468,
      "el": 469,
      "wife": 470,
      "under": 471,
      "righteous": 472,
      "should": 473,
      "ome": 474,
      "ni": 475,
      "sk": 476,
      "anda": 477,
      "death": 478,
      "after": 479,
      "hu": 480,
      "lord": 481,
      "prin": 482,
      "vi": 483,
      "स्": 484,
      "Val": 485,
      "ph": 486,
      "ank": 487,
      "lled": 488,
      "very": 489,
      "car": 490,
      "fa": 491,
      "power": 492,
      "sc": 493,
      "ves": 494,
      "अर": 495,
      "आद": 496,
      "इत": 497,
      "डे": 498,
      "णे": 499,
      "ण्": 500,
      "ण्य": 501,
      "द्र": 502,
      "मद्र": 503,
      "यणे": 504,
      "व्य": 505,
      "श्र": 506,
      "सर्": 507,
      "ाम": 508,
      "िका": 509,
      "roy": 510,
      "akanda": 511,
      "sages": 512,
      "There": 513,
      "miki": 514,
      "anyakanda": 515,
      "again": 516,
      "काण्": 517,
      "birds": 518,
      "body": 519,
      "sarga": 520,
      "Aranyakanda": 521,
      "Valmiki": 522,
      "अरण्य": 523,
      "आदिका": 524,
      "मद्राम": 525,
      "व्ये": 526,
      "श्री": 527,
      "सर्ग": 528,
      "काण्डे": 529,
      "अरण्यकाण्डे": 530,
      "आदिकाव्ये": 531,
      "Va": 532,
      "gl": 533,
      "ार्": 534,
      "ायणे": 535,
      "ीक": 536,
      "ise": 537,
      "ene": 538,
      "without": 539,
      "als": 540,
      "been": 541,
      "Then": 542,
      "वाल": 543,
      "स्सर्ग": 544,
      "मद्रामायणे": 545,
      "happ": 546,
      "par": 547,
      "मीक": 548,
      "्मीक": 549,
      "ree": 550,
      "along": 551,
      "fear": 552,
      "श्रीमद्रामायणे": 553,
      "ार्ष": 554,
      "स्सर्गः": 555,
      "less": 556,
      "ud": 557,
      "where": 558,
      "ीय": 559,
      "।।": 560,
      "ati": 561,
      "att": 562,
      "light": 563,
      "owers": 564,
      "ayu": 565,
      "वाल्मीक": 566,
      "pan": 567,
      "ser": 568,
      "इत्य": 569,
      "br": 570,
      "man": 571,
      "head": 572,
      "str": 573,
      "tic": 574,
      "time": 575,
      "aught": 576,
      "anger": 577,
      "eyes": 578,
      "cri": 579,
      "ered": 580,
      "lot": 581,
      "pen": 582,
      "when": 583,
      "both": 584,
      "lady": 585,
      "वाल्मीकीय": 586,
      "इत्यार्ष": 587,
      "Jat": 588,
      "cess": 589,
      "hands": 590,
      "ine": 591,
      "ast": 592,
      "dif": 593,
      "When": 594,
      "Jatayu": 595,
      "ced": 596,
      "came": 597,
      "dread": 598,
      "ation": 599,
      "deed": 600,
      "key": 601,
      "ground": 602,
      "destroy": 603,
      "This": 604,
      "ft": 605,
      "ses": 606,
      "asty": 607,
      "pleas": 608,
      "tru": 609,
      "they": 610,
      "rah": 611,
      "looked": 612,
      "water": 613,
      "dreadful": 614,
      "ele": 615,
      "ence": 616,
      "love": 617,
      "abdu": 618,
      "fic": 619,
      "appe": 620,
      "ult": 621,
      "two": 622,
      "sky": 623,
      "em": 624,
      "gu": 625,
      "sin": 626,
      "son": 627,
      "ark": 628,
      "ents": 629,
      "weap": 630,
      "god": 631,
      "prote": 632,
      "earth": 633,
      "lotus": 634,
      "इत्यार्षे": 635,
      "dom": 636,
      "kin": 637,
      "oking": 638,
      "went": 639,
      "anim": 640,
      "towar": 641,
      "cha": 642,
      "place": 643,
      "flowers": 644,
      "face": 645,
      "mind": 646,
      "pped": 647,
      "oud": 648,
      "shar": 649,
      "ried": 650,
      "towards": 651,
      "With": 652,
      "those": 653,
      "ans": 654,
      "ret": 655,
      "ering": 656,
      "ass": 657,
      "amp": 658,
      "ared": 659,
      "blood": 660,
      "Mari": 661,
      "Se": 662,
      "Su": 663,
      "fru": 664,
      "gi": 665,
      "ining": 666,
      "ata": 667,
      "owing": 668,
      "wom": 669,
      "ating": 670,
      "dev": 671,
      "tell": 672,
      "atha": 673,
      "Maricha": 674,
      "Who": 675,
      "ps": 676,
      "took": 677,
      "what": 678,
      "river": 679,
      "phant": 680,
      "ces": 681,
      "den": 682,
      "gth": 683,
      "ies": 684,
      "jo": 685,
      "led": 686,
      "sl": 687,
      "ort": 688,
      "ching": 689,
      "cont": 690,
      "huge": 691,
      "elephant": 692,
      "aus": 693,
      "eing": 694,
      "four": 695,
      "won": 696,
      "rep": 697,
      "army": 698,
      "stren": 699,
      "ressed": 700,
      "while": 701,
      "strength": 702,
      "Das": 703,
      "On": 704,
      "band": 705,
      "just": 706,
      "ue": 707,
      "asce": 708,
      "ite": 709,
      "race": 710,
      "kingdom": 711,
      "golden": 712,
      "sharp": 713,
      "ascetic": 714,
      "Dand": 715,
      "Whi": 716,
      "cons": 717,
      "creat": 718,
      "eld": 719,
      "hus": 720,
      "ig": 721,
      "ily": 722,
      "may": 723,
      "sto": 724,
      "thous": 725,
      "only": 726,
      "asth": 727,
      "shining": 728,
      "weapons": 729,
      "Dandaka": 730,
      "husband": 731,
      "Ag": 732,
      "ged": 733,
      "ms": 734,
      "शस्सर्गः": 735,
      "looking": 736,
      "princess": 737,
      "His": 738,
      "Ra": 739,
      "could": 740,
      "daught": 741,
      "ill": 742,
      "lds": 743,
      "ought": 744,
      "aking": 745,
      "shi": 746,
      "get": 747,
      "accom": 748,
      "Seeing": 749,
      "cru": 750,
      "pic": 751,
      "wish": 752,
      "heav": 753,
      "live": 754,
      "worlds": 755,
      "arms": 756,
      "penance": 757,
      "joy": 758,
      "While": 759,
      "Having": 760,
      "gar": 761,
      "round": 762,
      "three": 763,
      "ings": 764,
      "filled": 765,
      "tered": 766,
      "dist": 767,
      "idehi": 768,
      "grief": 769,
      "Janasth": 770,
      "Vaidehi": 771,
      "astya": 772,
      "na": 773,
      "pt": 774,
      "sor": 775,
      "sur": 776,
      "val": 777,
      "ya": 778,
      "delight": 779,
      "hel": 780,
      "leas": 781,
      "chi": 782,
      "strong": 783,
      "fruits": 784,
      "daughter": 785,
      "Janasthana": 786,
      "As": 787,
      "If": 788,
      "Sur": 789,
      "batt": 790,
      "hor": 791,
      "med": 792,
      "ran": 793,
      "thus": 794,
      "though": 795,
      "rest": 796,
      "ask": 797,
      "foll": 798,
      "They": 799,
      "father": 800,
      "wonder": 801,
      "Bhar": 802,
      "but": 803,
      "ev": 804,
      "fall": 805,
      "how": 806,
      "ksh": 807,
      "ment": 808,
      "ople": 809,
      "pi": 810,
      "thr": 811,
      "then": 812,
      "dear": 813,
      "fell": 814,
      "entered": 815,
      "hold": 816,
      "pos": 817,
      "tree": 818,
      "qui": 819,
      "Agastya": 820,
      "sorrow": 821,
      "Bharata": 822,
      "mis": 823,
      "ner": 824,
      "sen": 825,
      "rea": 826,
      "aring": 827,
      "aratha": 828,
      "hero": 829,
      "good": 830,
      "such": 831,
      "dire": 832,
      "armed": 833,
      "desi": 834,
      "heard": 835,
      "beings": 836,
      "Ragh": 837,
      "mbl": 838,
      "ng": 839,
      "known": 840,
      "animals": 841,
      "battle": 842,
      "Ka": 843,
      "brah": 844,
      "coun": 845,
      "got": 846,
      "lar": 847,
      "many": 848,
      "ob": 849,
      "rad": 850,
      "young": 851,
      "whose": 852,
      "back": 853,
      "hand": 854,
      "take": 855,
      "stru": 856,
      "akha": 857,
      "belo": 858,
      "char": 859,
      "ally": 860,
      "does": 861,
      "cannot": 862,
      "anka": 863,
      "panakha": 864,
      "deeds": 865,
      "Dasaratha": 866,
      "Surpanakha": 867,
      "brahmin": 868,
      "beloved": 869,
      "Lanka": 870,
      "bu": 871,
      "ber": 872,
      "ever": 873,
      "fright": 874,
      "ice": 875,
      "ris": 876,
      "sing": 877,
      "ures": 878,
      "would": 879,
      "dead": 880,
      "living": 881,
      "left": 882,
      "seen": 883,
      "feren": 884,
      "rain": 885,
      "fight": 886,
      "people": 887,
      "harma": 888,
      "powerful": 889,
      "truth": 890,
      "age": 891,
      "dharma": 892,
      "ight": 893,
      "ken": 894,
      "mon": 895,
      "ning": 896,
      "run": 897,
      "releas": 898,
      "liant": 899,
      "alone": 900,
      "also": 901,
      "differen": 902,
      "),": 903,
      "Dus": 904,
      "She": 905,
      "oon": 906,
      "sou": 907,
      "twe": 908,
      "thunder": 909,
      "add": 910,
      "und": 911,
      "appro": 912,
      "mies": 913,
      "Janaka": 914,
      "protect": 915,
      "woman": 916,
      "auspic": 917,
      "through": 918,
      "Dusana": 919,
      "auspicious": 920,
      "Vir": 921,
      "hit": 922,
      "nor": 923,
      "pit": 924,
      "path": 925,
      "adha": 926,
      "tig": 927,
      "irt": 928,
      "fort": 929,
      "fered": 930,
      "ters": 931,
      "demoness": 932,
      "anga": 933,
      "rying": 934,
      "carried": 935,
      "enemy": 936,
      "enemies": 937,
      "ations": 938,
      "thousand": 939,
      "Viradha": 940,
      "Moon": 941,
      "Pamp": 942,
      "aw": 943,
      "cti": 944,
      "cap": 945,
      "gent": 946,
      "hum": 947,
      "ikey": 948,
      "pon": 949,
      "spo": 950,
      "virt": 951,
      "offered": 952,
      "owed": 953,
      "comple": 954,
      "due": 955,
      "most": 956,
      "seeing": 957,
      "made": 958,
      "kinds": 959,
      "heaven": 960,
      "Kaikey": 961,
      "Pampa": 962,
      "Kaikeyi": 963,
      "An": 964,
      "My": 965,
      "bright": 966,
      "born": 967,
      "cro": 968,
      "did": 969,
      "ling": 970,
      "ned": 971,
      "wa": 972,
      "ying": 973,
      "ंशस्सर्गः": 974,
      "िंशस्सर्गः": 975,
      "rem": 976,
      "once": 977,
      "lim": 978,
      "sear": 979,
      "ots": 980,
      "vered": 981,
      "teen": 982,
      "ished": 983,
      "cked": 984,
      "orned": 985,
      "valiant": 986,
      "diffic": 987,
      "contro": 988,
      "frighten": 989,
      "bol": 990,
      "clo": 991,
      "call": 992,
      "ded": 993,
      "dar": 994,
      "fam": 995,
      "fac": 996,
      "oice": 997,
      "some": 998,
      "wind": 999,
      "thin": 1000,
      "thing": 1001,
      "andhar": 1002,
      "assu": 1003,
      "deep": 1004,
      "stay": 1005,
      "sacri": 1006,
      "tim": 1007,
      "tears": 1008,
      "ears": 1009,
      "stood": 1010,
      "How": 1011,
      "Sar": 1012,
      "burn": 1013,
      "cut": 1014,
      "dark": 1015,
      "eat": 1016,
      "tor": 1017,
      "vult": 1018,
      "thir": 1019,
      "inten": 1020,
      "ised": 1021,
      "rior": 1022,
      "rage": 1023,
      "fici": 1024,
      "warrior": 1025,
      "fully": 1026,
      "mountains": 1027,
      "night": 1028,
      "handsome": 1029,
      "ascetics": 1030,
      "wonderful": 1031,
      "large": 1032,
      "different": 1033,
      "Des": 1034,
      "Mith": 1035,
      "cle": 1036,
      "col": 1037,
      "dro": 1038,
      "gandhar": 1039,
      "hur": 1040,
      "ied": 1041,
      "turn": 1042,
      "voice": 1043,
      "enjoy": 1044,
      "stand": 1045,
      "lied": 1046,
      "pect": 1047,
      "harsh": 1048,
      "ick": 1049,
      "more": 1050,
      "moon": 1051,
      "ila": 1052,
      "hair": 1053,
      "ways": 1054,
      "cloud": 1055,
      "hearing": 1056,
      "happy": 1057,
      "devot": 1058,
      "elephants": 1059,
      "replied": 1060,
      "horses": 1061,
      "holding": 1062,
      "desire": 1063,
      "brahmins": 1064,
      "released": 1065,
      "thunderbol": 1066,
      "Mithila": 1067,
      "Be": 1068,
      "bre": 1069,
      "fri": 1070,
      "iance": 1071,
      "les": 1072,
      "mit": 1073,
      "vas": 1074,
      "vic": 1075,
      "wand": 1076,
      "inv": 1077,
      "oured": 1078,
      "ary": 1079,
      "sea": 1080,
      "sembl": 1081,
      "tire": 1082,
      "food": 1083,
      "going": 1084,
      "terri": 1085,
      "killing": 1086,
      "div": 1087,
      "angry": 1088,
      "brothers": 1089,
      "six": 1090,
      "charac": 1091,
      "thunderbolt": 1092,
      "Vide": 1093,
      "cer": 1094,
      "drin": 1095,
      "ell": 1096,
      "hon": 1097,
      "ka": 1098,
      "mat": 1099,
      "pre": 1100,
      "pri": 1101,
      "sil": 1102,
      "van": 1103,
      "wise": 1104,
      "erce": 1105,
      "ist": 1106,
      "eng": 1107,
      "itu": 1108,
      "ition": 1109,
      "star": 1110,
      "shed": 1111,
      "betwe": 1112,
      "adorned": 1113,
      "loy": 1114,
      "enty": 1115,
      "high": 1116,
      "broken": 1117,
      "perform": 1118,
      "griva": 1119,
      "speak": 1120,
      "destroyed": 1121,
      "evil": 1122,
      "And": 1123,
      "Videha": 1124,
      "between": 1125,
      "Al": 1126,
      "bs": 1127,
      "bri": 1128,
      "eth": 1129,
      "ile": 1130,
      "pal": 1131,
      "pres": 1132,
      "pass": 1133,
      "swi": 1134,
      "want": 1135,
      "dered": 1136,
      "lif": 1137,
      "akut": 1138,
      "aves": 1139,
      "gems": 1140,
      "cks": 1141,
      "beauty": 1142,
      "serp": 1143,
      "lovely": 1144,
      "appeared": 1145,
      "Sugriva": 1146,
      "give": 1147,
      "help": 1148,
      "spoke": 1149,
      "character": 1150,
      "To": 1151,
      "Yama": 1152,
      "find": 1153,
      "hanga": 1154,
      "je": 1155,
      "pa": 1156,
      "ption": 1157,
      "ron": 1158,
      "sal": 1159,
      "swe": 1160,
      "use": 1161,
      "vari": 1162,
      "outh": 1163,
      "entire": 1164,
      "attered": 1165,
      "wild": 1166,
      "amed": 1167,
      "aments": 1168,
      "ited": 1169,
      "shall": 1170,
      "whom": 1171,
      "fierce": 1172,
      "worshi": 1173,
      "move": 1174,
      "aged": 1175,
      "quick": 1176,
      "sible": 1177,
      "noble": 1178,
      "What": 1179,
      "others": 1180,
      "righteousness": 1181,
      "keys": 1182,
      "abducted": 1183,
      "return": 1184,
      "rounded": 1185,
      "addressed": 1186,
      "complex": 1187,
      "difficult": 1188,
      "gandharvas": 1189,
      "Brah": 1190,
      "Just": 1191,
      "Ku": 1192,
      "bank": 1193,
      "dy": 1194,
      "day": 1195,
      "ike": 1196,
      "mom": 1197,
      "name": 1198,
      "pers": 1199,
      "sid": 1200,
      "orious": 1201,
      "ities": 1202,
      "state": 1203,
      "akes": 1204,
      "beh": 1205,
      "ceed": 1206,
      "feet": 1207,
      "aband": 1208,
      "abhanga": 1209,
      "iding": 1210,
      "oked": 1211,
      "Your": 1212,
      "mother": 1213,
      "sub": 1214,
      "sure": 1215,
      "eyed": 1216,
      "happily": 1217,
      "panied": 1218,
      "appear": 1219,
      "fourteen": 1220,
      "cruel": 1221,
      "delightful": 1222,
      "senses": 1223,
      "direction": 1224,
      "Sarabhanga": 1225,
      "ficial": 1226,
      "divine": 1227,
      "lifted": 1228,
      "moment": 1229,
      "Even": 1230,
      "We": 1231,
      "Where": 1232,
      "bed": 1233,
      "city": 1234,
      "gone": 1235,
      "grace": 1236,
      "lt": 1237,
      "make": 1238,
      "mouth": 1239,
      "prow": 1240,
      "sth": 1241,
      "zing": 1242,
      "मस्सर्गः": 1243,
      "another": 1244,
      "resembl": 1245,
      "attain": 1246,
      "wield": 1247,
      "itting": 1248,
      "lion": 1249,
      "alth": 1250,
      "always": 1251,
      "before": 1252,
      "chest": 1253,
      "cei": 1254,
      "sac": 1255,
      "ira": 1256,
      "abari": 1257,
      "act": 1258,
      "uring": 1259,
      "respect": 1260,
      "proceed": 1261,
      "renched": 1262,
      "side": 1263,
      "chariote": 1264,
      "ornaments": 1265,
      "covered": 1266,
      "offering": 1267,
      "Thereafter": 1268,
      "glowing": 1269,
      "headed": 1270,
      "lotuses": 1271,
      "valour": 1272,
      "possible": 1273,
      "count": 1274,
      "bera": 1275,
      "soul": 1276,
      "think": 1277,
      "friend": 1278,
      "brill": 1279,
      "passion": 1280,
      "complexion": 1281,
      "Kubera": 1282,
      "prowess": 1283,
      "'.": 1284,
      "God": 1285,
      "Kakut": 1286,
      "Let": 1287,
      "bes": 1288,
      "ding": 1289,
      "done": 1290,
      "dwell": 1291,
      "far": 1292,
      "having": 1293,
      "hund": 1294,
      "iant": 1295,
      "lust": 1296,
      "nat": 1297,
      "put": 1298,
      "ras": 1299,
      "swords": 1300,
      "task": 1301,
      "uous": 1302,
      "ष्": 1303,
      "्च": 1304,
      "thi": 1305,
      "than": 1306,
      "thought": 1307,
      "anch": 1308,
      "rel": 1309,
      "refu": 1310,
      "oub": 1311,
      "arri": 1312,
      "toge": 1313,
      "stri": 1314,
      "let": 1315,
      "aken": 1316,
      "set": 1317,
      "avari": 1318,
      "used": 1319,
      "fold": 1320,
      "word": 1321,
      "coming": 1322,
      "himself": 1323,
      "grass": 1324,
      "deser": 1325,
      "never": 1326,
      "longarmed": 1327,
      "vice": 1328,
      "scion": 1329,
      "cription": 1330,
      "minded": 1331,
      "accompl": 1332,
      "accompanied": 1333,
      "garden": 1334,
      "surrounded": 1335,
      "fallen": 1336,
      "kshna": 1337,
      "pier": 1338,
      "Raghu": 1339,
      "control": 1340,
      "Description": 1341,
      "started": 1342,
      "loyal": 1343,
      "swift": 1344,
      "sweet": 1345,
      "sacred": 1346,
      "charioteer": 1347,
      "Kakutsth": 1348,
      "together": 1349,
      "By": 1350,
      "Kaband": 1351,
      "big": 1352,
      "cing": 1353,
      "cau": 1354,
      "fron": 1355,
      "kar": 1356,
      "land": 1357,
      "op": 1358,
      "pra": 1359,
      "prom": 1360,
      "sy": 1361,
      "tra": 1362,
      "vis": 1363,
      "incl": 1364,
      "isten": 1365,
      "too": 1366,
      "dec": 1367,
      "roots": 1368,
      "leaving": 1369,
      "saying": 1370,
      "tikshna": 1371,
      "lying": 1372,
      "wealth": 1373,
      "worth": 1374,
      "rown": 1375,
      "exile": 1376,
      "ready": 1377,
      "heart": 1378,
      "against": 1379,
      "abduct": 1380,
      "Sutikshna": 1381,
      "women": 1382,
      "created": 1383,
      "approa": 1384,
      "turned": 1385,
      "devotion": 1386,
      "Godavari": 1387,
      "folded": 1388,
      "Kabandha": 1389,
      "Her": 1390,
      "Lord": 1391,
      "Like": 1392,
      "Sh": 1393,
      "Vis": 1394,
      "cou": 1395,
      "cur": 1396,
      "cious": 1397,
      "drenched": 1398,
      "every": 1399,
      "flo": 1400,
      "gave": 1401,
      "ks": 1402,
      "mid": 1403,
      "near": 1404,
      "oth": 1405,
      "pu": 1406,
      "pure": 1407,
      "sw": 1408,
      "tou": 1409,
      "tar": 1410,
      "ञ्च": 1411,
      "त्र": 1412,
      "पञ्च": 1413,
      "iness": 1414,
      "order": 1415,
      "ash": 1416,
      "wicked": 1417,
      "aming": 1418,
      "stre": 1419,
      "leave": 1420,
      "white": 1421,
      "mean": 1422,
      "wearing": 1423,
      "fif": 1424,
      "ounds": 1425,
      "pet": 1426,
      "ress": 1427,
      "proper": 1428,
      "ately": 1429,
      "bows": 1430,
      "soon": 1431,
      "Why": 1432,
      "viol": 1433,
      "bring": 1434,
      "abduction": 1435,
      "sinful": 1436,
      "given": 1437,
      "reached": 1438,
      "remain": 1439,
      "called": 1440,
      "sacrificial": 1441,
      "clear": 1442,
      "colour": 1443,
      "engaged": 1444,
      "quickly": 1445,
      "ष्ट": 1446,
      "cause": 1447,
      "worthy": 1448,
      ".'": 1449,
      "Now": 1450,
      "Tris": 1451,
      "ban": 1452,
      "bly": 1453,
      "loud": 1454,
      "mu": 1455,
      "nasty": 1456,
      "old": 1457,
      "pas": 1458,
      "ss": 1459,
      "spl": 1460,
      "tri": 1461,
      "तमस्सर्गः": 1462,
      "indeed": 1463,
      "ouds": 1464,
      "around": 1465,
      "ory": 1466,
      "wives": 1467,
      "defe": 1468,
      "ava": 1469,
      "bell": 1470,
      "advan": 1471,
      "safe": 1472,
      "felt": 1473,
      "fig": 1474,
      "fied": 1475,
      "aces": 1476,
      "action": 1477,
      "teeth": 1478,
      "tering": 1479,
      "That": 1480,
      "fles": 1481,
      "clouds": 1482,
      "bird": 1483,
      "destru": 1484,
      "glorious": 1485,
      "uding": 1486,
      "asked": 1487,
      "pie": 1488,
      "monkeys": 1489,
      "tigers": 1490,
      "ctions": 1491,
      "gentle": 1492,
      "human": 1493,
      "limbs": 1494,
      "search": 1495,
      "frightening": 1496,
      "eaten": 1497,
      "vulture": 1498,
      "wandering": 1499,
      "dynasty": 1500,
      "behind": 1501,
      "refuge": 1502,
      "pierced": 1503,
      "front": 1504,
      "including": 1505,
      "Af": 1506,
      "But": 1507,
      "Lo": 1508,
      "Vi": 1509,
      "cal": 1510,
      "doub": 1511,
      "equ": 1512,
      "fish": 1513,
      "free": 1514,
      "lake": 1515,
      "must": 1516,
      "ode": 1517,
      "past": 1518,
      "sper": 1519,
      "sword": 1520,
      "wn": 1521,
      "years": 1522,
      "ितमस्सर्गः": 1523,
      "inted": 1524,
      "eri": 1525,
      "isters": 1526,
      "top": 1527,
      "iting": 1528,
      "lier": 1529,
      "lived": 1530,
      "sel": 1531,
      "separ": 1532,
      "alk": 1533,
      "cept": 1534,
      "lost": 1535,
      "feel": 1536,
      "welf": 1537,
      "unable": 1538,
      "work": 1539,
      "acc": 1540,
      "account": 1541,
      "essed": 1542,
      "treme": 1543,
      "produ": 1544,
      "conse": 1545,
      "disci": 1546,
      "bla": 1547,
      "extreme": 1548,
      "aff": 1549,
      "twenty": 1550,
      "glit": 1551,
      "thousands": 1552,
      "distance": 1553,
      "chief": 1554,
      "following": 1555,
      "radiance": 1556,
      "rained": 1557,
      "darts": 1558,
      "burning": 1559,
      "drink": 1560,
      "Alas": 1561,
      "Brahma": 1562,
      "subdu": 1563,
      "courage": 1564,
      "Trisira": 1565,
      "flesh": 1566,
      "destruction": 1567,
      "welfare": 1568,
      "Gar": 1569,
      "bark": 1570,
      "cend": 1571,
      "ei": 1572,
      "fine": 1573,
      "jack": 1574,
      "listen": 1575,
      "mer": 1576,
      "nu": 1577,
      "oid": 1578,
      "sad": 1579,
      "sent": 1580,
      "ta": 1581,
      "wis": 1582,
      "yo": 1583,
      "चत": 1584,
      "प्": 1585,
      "सप्": 1586,
      "ones": 1587,
      "aster": 1588,
      "lling": 1589,
      "itra": 1590,
      "dep": 1591,
      "stret": 1592,
      "leep": 1593,
      "ott": 1594,
      "rious": 1595,
      "omen": 1596,
      "raged": 1597,
      "abode": 1598,
      "five": 1599,
      "figu": 1600,
      "fulfi": 1601,
      "comm": 1602,
      "compar": 1603,
      "forests": 1604,
      "aust": 1605,
      "prosper": 1606,
      "duty": 1607,
      "moving": 1608,
      "cond": 1609,
      "tenheaded": 1610,
      "noose": 1611,
      "formed": 1612,
      "bodies": 1613,
      "need": 1614,
      "neck": 1615,
      "coll": 1616,
      "waters": 1617,
      "bloom": 1618,
      "carrying": 1619,
      "faith": 1620,
      "Therefore": 1621,
      "Vali": 1622,
      "uda": 1623,
      "destroyer": 1624,
      "guise": 1625,
      "rivers": 1626,
      "quiver": 1627,
      "directions": 1628,
      "younger": 1629,
      "struck": 1630,
      "close": 1631,
      "largeeyed": 1632,
      "appearance": 1633,
      "loyalty": 1634,
      "pieces": 1635,
      "After": 1636,
      "Garuda": 1637,
      "comparable": 1638,
      "De": 1639,
      "Sabari": 1640,
      "Tell": 1641,
      "aim": 1642,
      "bra": 1643,
      "crying": 1644,
      "cott": 1645,
      "fin": 1646,
      "fle": 1647,
      "fast": 1648,
      "kind": 1649,
      "lu": 1650,
      "mar": 1651,
      "mity": 1652,
      "open": 1653,
      "pur": 1654,
      "sn": 1655,
      "sion": 1656,
      "sake": 1657,
      "whe": 1658,
      "thro": 1659,
      "anas": 1660,
      "thered": 1661,
      "reve": 1662,
      "erable": 1663,
      "ison": 1664,
      "enmity": 1665,
      "ase": 1666,
      "held": 1667,
      "seas": 1668,
      "avati": 1669,
      "became": 1670,
      "cher": 1671,
      "herds": 1672,
      "kings": 1673,
      "tem": 1674,
      "Here": 1675,
      "duct": 1676,
      "earlier": 1677,
      "peri": 1678,
      "blue": 1679,
      "upon": 1680,
      "hermitages": 1681,
      "chariots": 1682,
      "ministers": 1683,
      "speed": 1684,
      "skin": 1685,
      "attack": 1686,
      "brought": 1687,
      "pleased": 1688,
      "pleasing": 1689,
      "dense": 1690,
      "survi": 1691,
      "horri": 1692,
      "Raghus": 1693,
      "tiger": 1694,
      "fortun": 1695,
      "capable": 1696,
      "virtue": 1697,
      "waist": 1698,
      "family": 1699,
      "assumed": 1700,
      "hurt": 1701,
      "terrific": 1702,
      "certain": 1703,
      "presence": 1704,
      "various": 1705,
      "worshipped": 1706,
      "ceived": 1707,
      "dwelling": 1708,
      "loudly": 1709,
      "doubt": 1710,
      "equal": 1711,
      "erial": 1712,
      "extremely": 1713,
      "सप्त": 1714,
      "cottage": 1715,
      "At": 1716,
      "Both": 1717,
      "En": 1718,
      "For": 1719,
      "Ma": 1720,
      "Mand": 1721,
      "caught": 1722,
      "during": 1723,
      "een": 1724,
      "fer": 1725,
      "kid": 1726,
      "pany": 1727,
      "port": 1728,
      "sons": 1729,
      "smo": 1730,
      "same": 1731,
      "trun": 1732,
      "vak": 1733,
      "एक": 1734,
      "्वा": 1735,
      "instru": 1736,
      "ener": 1737,
      "atri": 1738,
      "iti": 1739,
      "ital": 1740,
      "lic": 1741,
      "lives": 1742,
      "lead": 1743,
      "seven": 1744,
      "sho": 1745,
      "chas": 1746,
      "ghs": 1747,
      "advice": 1748,
      "itable": 1749,
      "ently": 1750,
      "weep": 1751,
      "raid": 1752,
      "foot": 1753,
      "fulgent": 1754,
      "yourself": 1755,
      "haratha": 1756,
      "play": 1757,
      "ward": 1758,
      "ounded": 1759,
      "iled": 1760,
      "die": 1761,
      "conduct": 1762,
      "atever": 1763,
      "tened": 1764,
      "blessed": 1765,
      "exce": 1766,
      "clad": 1767,
      "looks": 1768,
      "mount": 1769,
      "new": 1770,
      "spears": 1771,
      "speaking": 1772,
      "princes": 1773,
      "brave": 1774,
      "pleasure": 1775,
      "since": 1776,
      "protection": 1777,
      "protected": 1778,
      "animal": 1779,
      "slain": 1780,
      "Dasharatha": 1781,
      "single": 1782,
      "ponds": 1783,
      "virtuous": 1784,
      "frightened": 1785,
      "warriors": 1786,
      "dropped": 1787,
      "standing": 1788,
      "victor": 1789,
      "highly": 1790,
      "person": 1791,
      "surely": 1792,
      "nature": 1793,
      "Kakutstha": 1794,
      "much": 1795,
      "advanced": 1796,
      "figure": 1797,
      "blazing": 1798,
      "glittering": 1799,
      "yoj": 1800,
      "figured": 1801,
      "kidn": 1802,
      "Ak": 1803,
      "All": 1804,
      "Go": 1805,
      "So": 1806,
      "ax": 1807,
      "bat": 1808,
      "cre": 1809,
      "cat": 1810,
      "cave": 1811,
      "cry": 1812,
      "caus": 1813,
      "eight": 1814,
      "fal": 1815,
      "gro": 1816,
      "hya": 1817,
      "haust": 1818,
      "la": 1819,
      "ler": 1820,
      "lit": 1821,
      "lands": 1822,
      "law": 1823,
      "ming": 1824,
      "making": 1825,
      "none": 1826,
      "pes": 1827,
      "pite": 1828,
      "rans": 1829,
      "smi": 1830,
      "ssed": 1831,
      "sounds": 1832,
      "sleep": 1833,
      "taking": 1834,
      "wo": 1835,
      "win": 1836,
      "zed": 1837,
      "৷৷": 1838,
      "real": 1839,
      "atten": 1840,
      "ese": 1841,
      "asts": 1842,
      "wit": 1843,
      "ams": 1844,
      "itated": 1845,
      "del": 1846,
      "ste": 1847,
      "stones": 1848,
      "lips": 1849,
      "seated": 1850,
      "second": 1851,
      "show": 1852,
      "ows": 1853,
      "beg": 1854,
      "because": 1855,
      "cho": 1856,
      "keep": 1857,
      "til": 1858,
      "tiv": 1859,
      "tions": 1860,
      "force": 1861,
      "fema": 1862,
      "means": 1863,
      "usion": 1864,
      "una": 1865,
      "aksha": 1866,
      "commit": 1867,
      "combat": 1868,
      "peak": 1869,
      "peace": 1870,
      "resid": 1871,
      "icated": 1872,
      "pose": 1873,
      "pointed": 1874,
      "poison": 1875,
      "plan": 1876,
      "suf": 1877,
      "disfigured": 1878,
      "exhaust": 1879,
      "sig": 1880,
      "nose": 1881,
      "afraid": 1882,
      "umin": 1883,
      "spread": 1884,
      "effulgent": 1885,
      "cool": 1886,
      "scor": 1887,
      "served": 1888,
      "manner": 1889,
      "pleasures": 1890,
      "true": 1891,
      "embra": 1892,
      "guar": 1893,
      "ampana": 1894,
      "fruit": 1895,
      "contin": 1896,
      "kshatri": 1897,
      "sense": 1898,
      "heroic": 1899,
      "bull": 1900,
      "rising": 1901,
      "running": 1902,
      "appropri": 1903,
      "times": 1904,
      "vultures": 1905,
      "silver": 1906,
      "evilminded": 1907,
      "palms": 1908,
      "serpent": 1909,
      "serpents": 1910,
      "pale": 1911,
      "sides": 1912,
      "resembling": 1913,
      "brilliant": 1914,
      "hundred": 1915,
      "sym": 1916,
      "approached": 1917,
      "swans": 1918,
      "touch": 1919,
      "fishes": 1920,
      "accord": 1921,
      "subduer": 1922,
      "fulfil": 1923,
      "excell": 1924,
      "Akampana": 1925,
      "female": 1926,
      "appropriate": 1927,
      "Ad": 1928,
      "Ay": 1929,
      "May": 1930,
      "Panch": 1931,
      "Sum": 1932,
      "ali": 1933,
      "alive": 1934,
      "aerial": 1935,
      "bound": 1936,
      "care": 1937,
      "crem": 1938,
      "dle": 1939,
      "dess": 1940,
      "fra": 1941,
      "hak": 1942,
      "hal": 1943,
      "hun": 1944,
      "hab": 1945,
      "ili": 1946,
      "ible": 1947,
      "ls": 1948,
      "low": 1949,
      "mad": 1950,
      "mace": 1951,
      "mark": 1952,
      "mort": 1953,
      "obl": 1954,
      "pp": 1955,
      "pain": 1956,
      "pil": 1957,
      "taken": 1958,
      "wings": 1959,
      "xed": 1960,
      "yet": 1961,
      "ze": 1962,
      "विंशस्सर्गः": 1963,
      "षष्ट": 1964,
      "ाशस्सर्गः": 1965,
      "ins": 1966,
      "ines": 1967,
      "inci": 1968,
      "reds": 1969,
      "ising": 1970,
      "ened": 1971,
      "atru": 1972,
      "orted": 1973,
      "asa": 1974,
      "ascend": 1975,
      "depar": 1976,
      "role": 1977,
      "stant": 1978,
      "stud": 1979,
      "leaves": 1980,
      "sever": 1981,
      "seers": 1982,
      "shone": 1983,
      "shattered": 1984,
      "ala": 1985,
      "iron": 1986,
      "forci": 1987,
      "mem": 1988,
      "entr": 1989,
      "rable": 1990,
      "idur": 1991,
      "company": 1992,
      "Those": 1993,
      "hope": 1994,
      "broke": 1995,
      "pless": 1996,
      "places": 1997,
      "moved": 1998,
      "conqu": 1999,
      "sight": 2000,
      "ustrious": 2001,
      "knows": 2002,
      "knower": 2003,
      "umb": 2004,
      "endowed": 2005,
      "firm": 2006,
      "wellbeing": 2007,
      "wellknown": 2008,
      "bloss": 2009,
      "shoulders": 2010,
      "prince": 2011,
      "scattered": 2012,
      "happiness": 2013,
      "heads": 2014,
      "emp": 2015,
      "guest": 2016,
      "weapon": 2017,
      "goddess": 2018,
      "devoid": 2019,
      "Whose": 2020,
      "elder": 2021,
      "garlands": 2022,
      "helpless": 2023,
      "medi": 2024,
      "reach": 2025,
      "obtain": 2026,
      "truthful": 2027,
      "pond": 2028,
      "controlled": 2029,
      "famous": 2030,
      "thirty": 2031,
      "intention": 2032,
      "sixty": 2033,
      "honour": 2034,
      "wielder": 2035,
      "thighs": 2036,
      "accomplished": 2037,
      "Visnu": 2038,
      "flocks": 2039,
      "त्रिंशस्सर्गः": 2040,
      "पञ्चाशस्सर्गः": 2041,
      "calam": 2042,
      "command": 2043,
      "certainly": 2044,
      "weeping": 2045,
      "creep": 2046,
      "excellent": 2047,
      "Sumitra": 2048,
      "incible": 2049,
      "studded": 2050,
      "several": 2051,
      "forcibly": 2052,
      "blossom": 2053,
      "',": 2054,
      "Do": 2055,
      "Iksh": 2056,
      "Over": 2057,
      "Sin": 2058,
      "Vat": 2059,
      "ba": 2060,
      "bhis": 2061,
      "bad": 2062,
      "cr": 2063,
      "che": 2064,
      "caves": 2065,
      "dhas": 2066,
      "dried": 2067,
      "ect": 2068,
      "ety": 2069,
      "fat": 2070,
      "fav": 2071,
      "fame": 2072,
      "gged": 2073,
      "hes": 2074,
      "ku": 2075,
      "ked": 2076,
      "lap": 2077,
      "pr": 2078,
      "rang": 2079,
      "rings": 2080,
      "sand": 2081,
      "sis": 2082,
      "sat": 2083,
      "save": 2084,
      "sound": 2085,
      "tle": 2086,
      "tank": 2087,
      "trad": 2088,
      "xicated": 2089,
      "रिंशस्सर्गः": 2090,
      "anx": 2091,
      "intell": 2092,
      "inary": 2093,
      "rew": 2094,
      "reed": 2095,
      "ender": 2096,
      "encoun": 2097,
      "ors": 2098,
      "told": 2099,
      "deities": 2100,
      "roared": 2101,
      "roaring": 2102,
      "robes": 2103,
      "step": 2104,
      "stars": 2105,
      "lions": 2106,
      "licted": 2107,
      "within": 2108,
      "bear": 2109,
      "bears": 2110,
      "whatever": 2111,
      "tial": 2112,
      "fun": 2113,
      "loped": 2114,
      "mere": 2115,
      "enter": 2116,
      "compassion": 2117,
      "api": 2118,
      "forehead": 2119,
      "odhya": 2120,
      "ruth": 2121,
      "veloped": 2122,
      "residing": 2123,
      "mil": 2124,
      "milar": 2125,
      "venerable": 2126,
      "ility": 2127,
      "agitated": 2128,
      "queen": 2129,
      "flag": 2130,
      "cken": 2131,
      "ordinary": 2132,
      "eye": 2133,
      "birth": 2134,
      "spots": 2135,
      "vaidur": 2136,
      "cold": 2137,
      "mine": 2138,
      "nific": 2139,
      "lessly": 2140,
      "branch": 2141,
      "string": 2142,
      "cried": 2143,
      "telling": 2144,
      "slender": 2145,
      "illustrious": 2146,
      "ship": 2147,
      "distressed": 2148,
      "distress": 2149,
      "poss": 2150,
      "mission": 2151,
      "piteous": 2152,
      "demonesses": 2153,
      "torment": 2154,
      "hurled": 2155,
      "invincible": 2156,
      "terrible": 2157,
      "honoured": 2158,
      "jected": 2159,
      "salut": 2160,
      "siddhas": 2161,
      "attained": 2162,
      "brilliance": 2163,
      "lustre": 2164,
      "strike": 2165,
      "decor": 2166,
      "fifty": 2167,
      "passed": 2168,
      "Vibhis": 2169,
      "produced": 2170,
      "either": 2171,
      "omens": 2172,
      "horripil": 2173,
      "trunk": 2174,
      "्वारिंशस्सर्गः": 2175,
      "false": 2176,
      "smile": 2177,
      "stead": 2178,
      "scorcher": 2179,
      "Ayodhya": 2180,
      "Panchavati": 2181,
      "fragr": 2182,
      "षष्टितमस्सर्गः": 2183,
      "Ikshvak": 2184,
      "Vatapi": 2185,
      "sister": 2186,
      "tradition": 2187,
      "Hence": 2188,
      "No": 2189,
      "Or": 2190,
      "One": 2191,
      "Si": 2192,
      "Sau": 2193,
      "ade": 2194,
      "ach": 2195,
      "achi": 2196,
      "bing": 2197,
      "cit": 2198,
      "cir": 2199,
      "da": 2200,
      "equi": 2201,
      "fit": 2202,
      "fro": 2203,
      "gant": 2204,
      "garm": 2205,
      "ive": 2206,
      "jit": 2207,
      "ldered": 2208,
      "mag": 2209,
      "morn": 2210,
      "named": 2211,
      "oce": 2212,
      "pious": 2213,
      "ring": 2214,
      "ror": 2215,
      "rong": 2216,
      "ravana": 2217,
      "sol": 2218,
      "sitting": 2219,
      "trans": 2220,
      "ues": 2221,
      "ush": 2222,
      "ured": 2223,
      "uka": 2224,
      "vast": 2225,
      "walk": 2226,
      "yed": 2227,
      "yas": 2228,
      "yoked": 2229,
      "anu": 2230,
      "ange": 2231,
      "ined": 2232,
      "inter": 2233,
      "infl": 2234,
      "thes": 2235,
      "received": 2236,
      "arna": 2237,
      "ences": 2238,
      "enqui": 2239,
      "enraged": 2240,
      "orph": 2241,
      "asu": 2242,
      "tow": 2243,
      "tops": 2244,
      "today": 2245,
      "deers": 2246,
      "delic": 2247,
      "lies": 2248,
      "leaf": 2249,
      "shot": 2250,
      "shower": 2251,
      "aloud": 2252,
      "become": 2253,
      "ches": 2254,
      "why": 2255,
      "ghna": 2256,
      "celes": 2257,
      "kept": 2258,
      "tied": 2259,
      "ties": 2260,
      "tight": 2261,
      "forty": 2262,
      "forward": 2263,
      "lopes": 2264,
      "fulfilled": 2265,
      "actions": 2266,
      "apsar": 2267,
      "ury": 2268,
      "resc": 2269,
      "cts": 2270,
      "ctar": 2271,
      "These": 2272,
      "hosp": 2273,
      "trembl": 2274,
      "anything": 2275,
      "prov": 2276,
      "uttered": 2277,
      "suc": 2278,
      "suitable": 2279,
      "ilt": 2280,
      "quent": 2281,
      "earrings": 2282,
      "pert": 2283,
      "perish": 2284,
      "tender": 2285,
      "sions": 2286,
      "umed": 2287,
      "ultim": 2288,
      "boons": 2289,
      "evening": 2290,
      "spir": 2291,
      "nectar": 2292,
      "Indrajit": 2293,
      "spear": 2294,
      "elds": 2295,
      "scre": 2296,
      "royal": 2297,
      "fearful": 2298,
      "wherever": 2299,
      "lightning": 2300,
      "appears": 2301,
      "slay": 2302,
      "fourth": 2303,
      "creatures": 2304,
      "crushed": 2305,
      "restrained": 2306,
      "followed": 2307,
      "fellow": 2308,
      "reaching": 2309,
      "heroes": 2310,
      "radiant": 2311,
      "searching": 2312,
      "faced": 2313,
      "third": 2314,
      "coloured": 2315,
      "drops": 2316,
      "mitri": 2317,
      "sixth": 2318,
      "performed": 2319,
      "worship": 2320,
      "banks": 2321,
      "proceeded": 2322,
      "hundreds": 2323,
      "arrived": 2324,
      "stricken": 2325,
      "deserve": 2326,
      "accomplish": 2327,
      "karni": 2328,
      "promise": 2329,
      "midst": 2330,
      "middle": 2331,
      "defeat": 2332,
      "belly": 2333,
      "Looking": 2334,
      "consecr": 2335,
      "discipl": 2336,
      "afflicted": 2337,
      "tail": 2338,
      "wisdom": 2339,
      "prosperous": 2340,
      "faithful": 2341,
      "flew": 2342,
      "luck": 2343,
      "throat": 2344,
      "itality": 2345,
      "kidnap": 2346,
      "witness": 2347,
      "half": 2348,
      "oblations": 2349,
      "atrughna": 2350,
      "ascended": 2351,
      "conquered": 2352,
      "calamity": 2353,
      "creepers": 2354,
      "Since": 2355,
      "hesit": 2356,
      "kusa": 2357,
      "encounter": 2358,
      "vaidurya": 2359,
      "Saumitri": 2360,
      "equipped": 2361,
      "morning": 2362,
      "deerskin": 2363,
      "delicate": 2364,
      "celestial": 2365,
      "hospitality": 2366,
      "Han": 2367,
      "Il": 2368,
      "Mat": 2369,
      "Out": 2370,
      "Pe": 2371,
      "Power": 2372,
      "Re": 2373,
      "Right": 2374,
      "Un": 2375,
      "Var": 2376,
      "bath": 2377,
      "don": 2378,
      "dri": 2379,
      "dry": 2380,
      "eag": 2381,
      "eating": 2382,
      "found": 2383,
      "grow": 2384,
      "hana": 2385,
      "hot": 2386,
      "home": 2387,
      "knew": 2388,
      "lter": 2389,
      "lau": 2390,
      "mant": 2391,
      "mend": 2392,
      "ns": 2393,
      "nar": 2394,
      "ners": 2395,
      "rama": 2396,
      "sity": 2397,
      "wav": 2398,
      "wrong": 2399,
      "yi": 2400,
      "yam": 2401,
      "अष्ट": 2402,
      "ances": 2403,
      "ini": 2404,
      "inauspicious": 2405,
      "reg": 2406,
      "reas": 2407,
      "repe": 2408,
      "ery": 2409,
      "ond": 2410,
      "ara": 2411,
      "arro": 2412,
      "arters": 2413,
      "often": 2414,
      "ates": 2415,
      "orous": 2416,
      "orting": 2417,
      "ordered": 2418,
      "asy": 2419,
      "assa": 2420,
      "wildered": 2421,
      "ament": 2422,
      "itary": 2423,
      "dece": 2424,
      "stra": 2425,
      "still": 2426,
      "staff": 2427,
      "shout": 2428,
      "short": 2429,
      "aled": 2430,
      "already": 2431,
      "altar": 2432,
      "bef": 2433,
      "ghing": 2434,
      "ado": 2435,
      "say": 2436,
      "gets": 2437,
      "loving": 2438,
      "fea": 2439,
      "feed": 2440,
      "fection": 2441,
      "met": 2442,
      "ung": 2443,
      "fice": 2444,
      "fixed": 2445,
      "ident": 2446,
      "hill": 2447,
      "hips": 2448,
      "comfort": 2449,
      "aco": 2450,
      "accept": 2451,
      "odari": 2452,
      "urbed": 2453,
      "terror": 2454,
      "ested": 2455,
      "ants": 2456,
      "hastened": 2457,
      "seeking": 2458,
      "indic": 2459,
      "quences": 2460,
      "quarters": 2461,
      "permission": 2462,
      "flaming": 2463,
      "olate": 2464,
      "imp": 2465,
      "nothing": 2466,
      "knowled": 2467,
      "orders": 2468,
      "affection": 2469,
      "clust": 2470,
      "uman": 2471,
      "armour": 2472,
      "shelter": 2473,
      "ending": 2474,
      "desolate": 2475,
      "intoxicated": 2476,
      "themsel": 2477,
